{
  "fairytale": "Жил-был старик со старухою. Просит старик: «Испеки, старуха, колобок». — «Из чего печь-то? Муки нету». — «Э-эх, старуха! По коробу поскреби, по сусекам помети; авось муки и наберется».\n\nВзяла старуха крылышко, по коробу поскребла, по сусеку помела, и набралось муки пригоршни с две. Замесила на сметане, изжарила в масле и положила на окошечко постудить.\n\nКолобок полежал-полежал, да вдруг и покатился — с окна на лавку, с лавки на пол, по полу да к дверям, перепрыгнул через порог в сени, из сеней на крыльцо, с крыльца на двор, со двора за ворота, дальше и дальше.\n\nКатится колобок по дороге, а навстречу ему заяц: «Колобок, колобок! Я тебя съем». — «Не ешь меня, косой зайчик! Я тебе песенку спою», — сказал колобок и запел:\n\nЯ по коробу скребён,\nПо сусеку метён,\nНа сметане мешон,\nДа в масле пряжон.\nНа окошке стужон;\nЯ от дедушки ушёл,\nЯ от бабушки ушёл,\nОт тебя, зайца, не хитро уйти!\n\nИ покатился себе дальше; только заяц его и видел!..\n\nКатится колобок, а навстречу ему волк: «Колобок, колобок! Я тебя съем!» — «Не ешь меня, серый волк! Я тебе песенку спою!»\n\nЯ по коробу скребён,\nПо сусеку метён,\nНа сметане мешон,\nДа в масле пряжон,\nНа окошке стужон;\nЯ от дедушки ушёл,\nЯ от бабушки ушёл,\nЯ от зайца ушел,\nОт тебя, волка, не хитро уйти!\n\nИ покатился себе дальше; только волк его и видел!..\n\nКатится колобок, а навстречу ему медведь: «Колобок, колобок! Я тебя съем». — «Где тебе, косолапому, съесть меня!»\n\nЯ по коробу скребён,\nПо сусеку метён,\nНа сметане мешон,\nДа в масле пряжон,\nНа окошке стужон;\nЯ от дедушки ушёл,\nЯ от бабушки ушёл,\nЯ от зайца ушёл,\nЯ от волка ушёл,\nОт тебя, медведь, не хитро уйти!\n\nИ опять укатился; только медведь его и видел!..\n\nКатится, катится колобок, а навстречу ему лиса: «Здравствуй, колобок! Какой ты хорошенький». А колобок запел:\n\nЯ по коробу скребён,\nПо сусеку метён,\nНа сметане мешон,\nДа в масле пряжон,\nНа окошке стужон;\nЯ от дедушки ушёл,\nЯ от бабушки ушёл,\nЯ от зайца ушёл,\nЯ от волка ушёл,\nОт медведя ушёл,\nОт тебя, лиса, и подавно уйду!\n\n«Какая славная песенка! — сказала лиса. — Но ведь я, колобок, стара стала, плохо слышу; сядь-ка на мою мордочку да пропой еще разок погромче». Колобок вскочил лисе на мордочку и запел ту же песню. «Спасибо, колобок! Славная песенка, еще бы послушала! Сядь-ка на мой язычок да пропой в последний разок», — сказала лиса и высунула свой язык; колобок прыг ей на язык, а лиса — ам его! и скушала."
}